adwaita-qt
alttab-git
birdtray
bumblebee-status
cava
cli-visualizer
crow-translate
curseradio-git
dropbox
font-manager
ghostwriter
godot
google-calendar-nativefier
google-keep-nativefier
gtk-theme-arc-gruvbox-git
i3ipc-python-git
nerd-fonts-iosevka
nerd-fonts-source-code-pro
numix-gtk-theme-git
oomox
qnapi
typora
visual-studio-code-bin
