acpi
acpid
arandr
arc-gtk-theme
arc-solid-gtk-theme
artwork-i3
autoconf
automake
b43-fwcutter
bison
blender
blueman
bmenu
boost
breeze
chromium
clang
clipit
cmake
cmus
cpupower
crda
cronie
deepin-gtk-theme
dfc
dhclient
dhcpcd
dnsmasq
doublecmd-qt5
downgrade
ecryptfs-utils
efibootmgr
exfat-utils
f2fs-tools
fakeroot
ffmpegthumbnailer
firefox
firefox-developer-edition
galculator
gcolor2
gimp
gnome-keyring
gparted
gpicview
grub-theme-manjaro-dev
gst-libav
gst-plugins-ugly
gtksourceview-pkgbuild
gufw
gvfs-afc
gvfs-gphoto2
gvfs-mtp
gvfs-smb
haveged
htop
i3blocks
intel-ucode
iputils
ipw2100-fw
ipw2200-fw
isousb
jfsutils
jgmenu
keepassxc
kitty
krita
kvantum-manjaro
lib32-curl
lib32-flex
lib32-libva-vdpau-driver
lib32-mesa-demos
lib32-mesa-vdpau
lib32-vulkan-intel
lib32-vulkan-radeon
libdvdcss
libgpod
libva-mesa-driver
libva-vdpau-driver
licenses
lightdm-settings
lightdm-webkit-theme-litarvan
logrotate
lsd
lxappearance
lxinput
maia-console
make
man-db
man-pages
manjaro-alsa
manjaro-browser-settings
manjaro-firmware
manjaro-hotfixes
manjaro-i3-settings
manjaro-icons
manjaro-release
manjaro-settings-manager-notifier
manjaro-system
markdown_previewer
matcha-gtk-theme
materia-gtk-theme
memtest86+
mesa-vdpau
mkinitcpio-openswap
mlocate
moc
modemmanager
morc_menu
mousepad
mpd
nano
ncdu
ncmpcpp
neofetch
neomutt
neovim
netctl
network-manager-applet
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
nfs-utils
notmuch
notmuch-mutt
notmuch-vim
npm
nss-mdns
ntfs-3g
ntp
open-fuse-iso
opera
os-prober
otf-font-awesome
oxygen
pamac-gtk
patch
patchutils
pavucontrol
pcmanfm
perl-anyevent-i3
perl-file-mimeinfo
pkgconf
playerctl
polkit-gnome
polybar
powertop
progress
pulseeffects
python-beautifulsoup4
python-pip
qbittorrent
qt5-styleplugins
qt5ct
qtcurve-qt5
qutebrowser
redshift
reiserfsprogs
rofi
rsync
s-nail
sbxkb
screenfetch
smplayer-skins
smplayer-themes
smtube
spectre-meltdown-checker
speedtest-cli
steam-manjaro
subversion
syslog-ng
systemd-fsck-silent
systemd-sysvcompat
terminus-font
termite
thunderbird
tk
tlp
tmux
tree
ttf-font-awesome
ttf-font-icons
ttf-inconsolata
ttf-indic-otf
ttf-lato
ttf-material-icons
ttf-nerd-fonts-symbols
ttf-roboto
udiskie
unclutter
unrar
vertex-maia-themes
vi
vibrancy-icons-teal
viewnior
vifm
vim
vlc
volumeicon
vulkan-intel
vulkan-radeon
w3m
which
wine
wmutils
xarchiver
xautolock
xcape
xcursor-chameleon-pearl
xcursor-maia
xdg-su
xdotool
xf86-input-elographics
xf86-input-evdev
xf86-input-keyboard
xf86-input-mouse
xf86-input-void
xf86-video-amdgpu
xf86-video-ati
xf86-video-intel
xf86-video-nouveau
xorg-server
xorg-twm
xorg-xbacklight
xorg-xhost
xorg-xinit
xorg-xkill
xterm
yasm
yay
youtube-dl
zathura-cb
zathura-djvu
zathura-pdf-poppler
zathura-ps
zsh-theme-powerlevel9k
